var config = {
    texts: [
        "2020.12.30",
        "愿你贪吃不胖",
        "愿你永远精致",
        "愿你有所追求有所热爱",
        "愿你奔赴理想乘风破浪",
        "愿你永远都有好运气",
        "还记得在王婆串串吃的呢",
        "六十天前很高兴认识你",
        "愿这岁月悠长",
        "即使不见亦能不散",
        "若这一切太难",
        "只愿你一生简单一生平安",
        "🐖芝麻生日快乐！",
        "🎂",
    ],
    imgs: {
        "心爱的小可爱": "./imgs/xiaokeai.png",
        // "今天是你的生日": "./imgs/birthday.jpg",
    },
    desc: {
        turn_on: "Begin",
        play: "Music",
        bannar_coming: "Color",
        balloons_flying: "something missed?",
        cake_fadein: "cake？",
        light_candle: "candle？",
        wish_message: "Happy Birthday",
        story: "A MESSAGE FOR YOU",
    }
};
